/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d×%d píxeles";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (módulo de Internet para %@)";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d archivos";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (calidad media)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (calidad alta)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (calidad baja)";

/* Undo action name */
"Align Left (Undo action name)" = "Alinear a la izquierda";

/* Undo action name */
"Align Right (Undo action name)" = "Alinear a la derecha";

/* (Windows) Form submit file upload all files pop-up */
"All Files" = "Todos los archivos";

/* Back context menu item */
"Back" = "Atrás";

/* Bold context menu item */
"Bold" = "Negrita";

/* Capitalize context menu item */
"Capitalize" = "Mayúsculas iniciales";

/* Undo action name */
"Center (Undo action name)" = "Centrar";

/* Undo action name */
"Change Attributes (Undo action name)" = "Cambiar atributos";

/* Check spelling context menu item */
"Check Document Now" = "Comprobar documento ahora";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Revisar gramática con la ortografía";

/* Check spelling context menu item */
"Check Spelling" = "Comprobar ortografía";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Revisar ortografía mientras se escribe";

/* Check spelling while typing context menu item */
"Check Spelling as You Type" = "Comprobar ortografía mientras se escribe";

/* title for file button used in HTML forms */
"Choose File" = "Seleccionar archivo";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Borrar las búsquedas recientes";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "No se pueden mostrar contenidos con el tipo MIME especificado";

/* Copy context menu item */
"Copy" = "Copiar";

/* Copy Image context menu item */
"Copy Image" = "Copiar imagen";

/* Copy Link context menu item */
"Copy Link" = "Copiar enlace";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Corregir ortografía automáticamente";

/* Undo action name */
"Create Link (Undo action name)" = "Crear enlace";

/* Cut context menu item */
"Cut" = "Cortar";

/* Undo action name */
"Cut (Undo action name)" = "Cortar";

/* Default writing direction context menu item */
"Default" = "Codificación predeterminada";

/* Download Image context menu item */
"Download Image" = "Descargar imagen";

/* Download Linked File context menu item */
"Download Linked File" = "Descargar archivo enlazado";

/* Undo action name */
"Drag (Undo action name)" = "Arrastrar";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Tipo de letra";

/* Undo action name */
"Format Block (Undo action name)" = "Cambio de formato";

/* Forward context menu item */
"Forward" = "Adelante";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Carga del marco interrumpida";

/* accessibility role description for web area */
"HTML content" = "contenido HTML";

/* menu item title */
"Hide Spelling and Grammar" = "Ocultar ortografía y gramática";

/* menu item title */
"Hide Substitutions" = "Ocultar sustituciones";

/* The default, default character encoding */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Ignorar gramática";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Ignorar palabra";

/* Undo action name */
"Indent (Undo action name)" = "Sangrar";

/* Undo action name */
"Insert List (Undo action name)" = "Insertar lista";

/* Inspect Element context menu item */
"Inspect Element" = "Inspeccionar elemento";

/* Italic context menu item */
"Italic" = "Cursiva";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java no está disponible";

/* Undo action name */
"Justify (Undo action name)" = "Justificar";

/* name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Clave de %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Aprender palabra";

/* Left to Right context menu item */
"Left to Right" = "De izquierda a derecha";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Buscar en el Diccionario";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Aumentar interletraje";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Bajar línea base";

/* Make Lower Case context menu item */
"Make Lower Case" = "Todo en minúsculas";

/* Make Upper Case context menu item */
"Make Upper Case" = "Todo en mayúsculas";

/* No Guesses Found context menu item */
"No Guesses Found" = "No se han encontrado sugerencias";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "No hay ninguna búsqueda reciente";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "No tiene permiso para usar el puerto de red restringido";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Abrir marco en una ventana nueva";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Abrir imagen en una ventana nueva";

/* Open Link context menu item */
"Open Link" = "Abrir enlace";

/* Open in New Window context menu item */
"Open Link in New Window" = "Abrir enlace en una ventana nueva";

/* context menu item for PDF */
"Open with %@" = "Abrir con %@";

/* Undo action name */
"Outdent (Undo action name)" = "Sangría izquierda";

/* Outline context menu item */
"Outline" = "Contorno";

/* Undo action name */
"Outline (Undo action name)" = "Contorno";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Dirección del párrafo";

/* Paste context menu item */
"Paste" = "Pegar";

/* Undo action name */
"Paste (Undo action name)" = "Pegar";

/* Undo action name */
"Paste Font (Undo action name)" = "Pegar tipo";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Pegar regla";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Módulo cancelado";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Carga gestionada por módulo";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Subir línea base";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Búsquedas recientes";

/* Reload context menu item */
"Reload" = "Volver a cargar";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Restaurar";

/* Right to Left context menu item */
"Right to Left" = "De derecha a izquierda";

/* Search in Google context menu item */
"Search in Google" = "Buscar en Google";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Buscar en Spotlight";

/* Search in Google context menu item */
"Search with Google" = "Buscar con Google";

/* Selection direction context sub-menu item */
"Selection Direction" = "Dirección de la selección";

/* Undo action name */
"Set Background Color (Undo action name)" = "Definir color de fondo";

/* Undo action name */
"Set Color (Undo action name)" = "Definir color";

/* Undo action name */
"Set Font (Undo action name)" = "Definir tipo";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Ajustar forma de caracteres tradicional";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Definir sentido de la escritura";

/* Show colors context menu item */
"Show Colors" = "Mostrar colores";

/* Show fonts context menu item */
"Show Fonts" = "Mostrar tipos";

/* menu item title */
"Show Spelling and Grammar" = "Mostrar ortografía y gramática";

/* menu item title */
"Show Substitutions" = "Mostrar sustituciones";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Copiado/Pegado inteligente";

/* Smart Dashes context menu item */
"Smart Dashes" = "Guiones inteligentes";

/* Smart Links context menu item */
"Smart Links" = "Enlaces inteligentes";

/* Smart Quotes context menu item */
"Smart Quotes" = "Comillas tipográficas";

/* Speech context sub-menu item */
"Speech" = "Habla";

/* Spelling context sub-menu item */
"Spelling" = "Ortografía";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Ortografía y gramática";

/* menu item title */
"Spelling..." = "Ortografía...";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Iniciar depuración de JavaScript";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "Iniciar parametrización de JavaScript";

/* Start speaking context menu item */
"Start Speaking" = "Iniciar locución";

/* Stop context menu item */
"Stop" = "Detener";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Detener depuración de JavaScript";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "Detener parametrización de JavaScript";

/* Stop speaking context menu item */
"Stop Speaking" = "Detener locución";

/* Styles context menu item */
"Styles..." = "Estilos...";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Enviar";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Enviar";

/* Undo action name */
"Subscript (Undo action name)" = "Subíndice";

/* Substitutions context sub-menu item */
"Substitutions" = "Sustituciones";

/* Undo action name */
"Superscript (Undo action name)" = "Superíndice";

/* Text Replacement context menu item */
"Text Replacement" = "Reemplazar texto";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "No se puede mostrar la URL";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "No se puede encontrar el módulo";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "No se puede cargar el módulo";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "El nombre de usuario o la contraseña introducidos para el área “%@” de %@ son incorrectos. Asegúrese de que están escritos correctamente e inténtelo de nuevo.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "El nombre de usuario o la contraseña introducidos para el servidor proxy %@ %@ son incorrectos. Asegúrese de que están escritos correctamente e inténtelo de nuevo.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "El nombre de usuario o la contraseña introducidos para esta área de %@ son incorrectos. Asegúrese de que están escritos correctamente e inténtelo de nuevo.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Este índice permite efectuar búsquedas. Introduzca las palabras clave que desee buscar: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Reducir interletraje";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Para ver esta página, debe iniciar una sesión en el área “%@” de %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Para ver esta página, debe iniciar una sesión en el servidor proxy %@ %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Para ver esta página, debe iniciar una sesión en esta área de %@:";

/* Transformations context sub-menu item */
"Transformations" = "Transformaciones";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Desactivar interletraje";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Desactivar ligaduras";

/* Undo action name */
"Typing (Undo action name)" = "texto tecleado";

/* Underline context menu item */
"Underline" = "Subrayar";

/* Undo action name */
"Underline (Undo action name)" = "Subrayar";

/* Unknown filesize FTP directory listing item */
"Unknown" = "Desconocido";

/* Undo action name */
"Unlink (Undo action name)" = "Desenlazar";

/* Undo action name */
"Unscript (Undo action name)" = "Anular sub/superíndice";

/* (Windows) Form submit file upload dialog title */
"Upload file" = "Cargar archivo";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Usar todas las ligaduras";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Usar interletraje estándar";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Usar ligaduras estándar";

/* Web Inspector window title */
"Web Inspector — %@" = "Inspector web: %@";

/* Writing direction context sub-menu item */
"Writing Direction" = "Sentido de la escritura";

/* message in authentication panel */
"Your login information will be sent securely." = "Sus datos de acceso se enviarán de forma segura.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Su contraseña se enviará sin encriptar.";

/* HTTP result code string */
"accepted" = "aceptado";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "activar";

/* HTTP result code string */
"bad gateway" = "puerta de enlace incorrecta";

/* HTTP result code string */
"bad request" = "petición incorrecta";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "seleccionar";

/* HTTP result code string */
"client error" = "error en el sistema cliente";

/* HTTP result code string */
"conflict" = "conflicto";

/* HTTP result code string */
"continue" = "continuar";

/* HTTP result code string */
"created" = "creación";

/* definition phrase */
"definition" = "definición";

/* HTTP result code string */
"expectation failed" = "error en los datos esperados";

/* HTTP result code string */
"forbidden" = "prohibido";

/* HTTP result code string */
"found" = "encontrado";

/* HTTP result code string */
"gateway timed out" = "tiempo de conexión a la puerta de enlace excedido";

/* accessibility role description for headings */
"heading" = "cabecera";

/* accessibility role description for image map */
"image map" = "mapa de imagen";

/* HTTP result code string */
"informational" = "información";

/* HTTP result code string */
"internal server error" = "error del servidor interno";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "ir a";

/* HTTP result code string */
"length required" = "longitud obligatoria";

/* accessibility role description for link */
"link" = "enlace";

/* accessibility role description for list marker */
"list marker" = "marcador de lista";

/* HTTP result code string */
"method not allowed" = "método no permitido";

/* HTTP result code string */
"moved permanently" = "se ha trasladado de forma permanente";

/* HTTP result code string */
"multiple choices" = "selecciones múltiples";

/* HTTP result code string */
"needs proxy" = "se necesita un proxy";

/* HTTP result code string */
"no content" = "no hay contenido";

/* HTTP result code string */
"no error" = "ningún error";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "ningún archivo seleccionado";

/* HTTP result code string */
"no longer exists" = "ya no existe";

/* HTTP result code string */
"non-authoritative information" = "información sin autorización";

/* HTTP result code string */
"not found" = "no encontrado";

/* HTTP result code string */
"not modified" = "no modificado";

/* HTTP result code string */
"partial content" = "contenido parcial";

/* HTTP result code string */
"payment required" = "pago requerido";

/* HTTP result code string */
"precondition failed" = "ha fallado la condición previa";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "pulsar";

/* HTTP result code string */
"proxy authentication required" = "autenticación de proxy obligatoria";

/* HTTP result code string */
"redirected" = "redirigido";

/* HTTP result code string */
"request timed out" = "agotado el tiempo para la solicitud";

/* HTTP result code string */
"request too large" = "solicitud demasiado extensa";

/* HTTP result code string */
"requested URL too long" = "la URL solicitada es demasiado larga";

/* HTTP result code string */
"requested range not satisfiable" = "el rango solicitado no puede obtenerse";

/* HTTP result code string */
"reset content" = "restablecer contenido";

/* HTTP result code string */
"see other" = "ver otros";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "seleccionar";

/* HTTP result code string */
"server error" = "error del servidor";

/* HTTP result code string */
"service unavailable" = "servicio no disponible";

/* HTTP result code string */
"success" = "acción realizada con éxito";

/* HTTP result code string */
"switching protocols" = "cambiando de protocolo";

/* HTTP result code string */
"temporarily redirected" = "redirigido temporalmente";

/* term word of a definition */
"term" = "término";

/* HTTP result code string */
"unacceptable" = "inaceptable";

/* HTTP result code string */
"unauthorized" = "sin autorización";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "anular selección";

/* HTTP result code string */
"unimplemented" = "no implementado";

/* Unknown filename */
"unknown" = "desconocido";

/* HTTP result code string */
"unsupported media type" = "formato incompatible";

/* HTTP result code string */
"unsupported version" = "versión incompatible";

/* accessibility role description for web area */
"web area" = "área web";

